@extends('website.layout.app')

@section('title','قوانین و مقررات')

@section('style')

@endsection

@section('content')
    <div class="container">
        <div class="detailsbox">
            <div class="detailsboxheader">
                <a href="/" class="backpage">
                    <i class="la la-angle-right"></i>
                    صفحه نخست
                </a>
                <span class="detailsboxname d-block text-center">
                  قوانین و مقررات
                </span>
            </div>
            <div class="p-5">
                <div class="pagetitle">
                    قوانین و مقررات استفاده از خدمات بیمه باش
                </div>
                <p>


                    کاربر و مشتری گرامی؛ از اینکه فروشگاه اینترنتی بیمه باش را برای تامین خدمات بیمه مورد نیازتان
                    انتخاب کرده‌اید، بسیار خرسندیم. مجموعه مدیریت و کارکنان بیمه باش تمام تلاش خود را به کار
                    خواهند بست تا با ارایه خدماتی با کیفیت، تجربه‌ای متفاوت و مطلوب از یک خرید بیمه اینترنتی را برای شما
                    رقم
                    بزنند. و احساس خوبی از یک خرید اینترنتی را در شما بوجود بیاورند.

                </p>
                <div class="pagetitle">
                    قوانین عمومی
                </div>
                <p>
                    تمامی اصول اساسی حاکم بر فعالیت بیمه باش منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت
                    الکترونیک و قانون حمایت از حقوق مصرف‌کنند‌گان است و هر دو طرف (بیمه باش و کاربران یا همان
                    مشتریان) نسبت به انجام تکالیف خود بر اساس قوانین جاری کشور متعهد هستند. تمامی خدمات این فروشگاه، حسب
                    مورد دارای مجوزهای لازم از مراجع مربوطه می‌باشند و فعالیت‌های این سایت تابع قوانین و مقررات جمهوری
                    اسلامی ایران است.
                </p>
            </div>
        </div>
    </div>

@endsection

@section('script')

    <script>

    </script>
@endsection



